export const CATEGORIES = [
    {
        title: 'Сборные модели',
        items: ['Авиация' , 'Танки и Бронетехника', 'Автомобили и мотоциклы', 'Корабли', 'Другое'],
    },
    {
        title: 'Модельная Химия',
        items: ['Акриловая краска' , 'Нитроэмаль', 'Разбавители и очистители', 'Грунт', 'Другое'],
    },
    {
        title: 'Инструмент',
        items: ['Скорок тут обязательно что-то будет)'],
    },
    {
        title: 'Дополнения',
        items: ['Для авиации', 'Для танков и бронетехники', 'Для автомобилей и мотоциклов', 'Для кораблей', 'Для Диорам', 'Фигруки', 'Другое'],
    },
    {
        title: 'Мастерская',
        items: ['Диорамы', '3D Модели', 'Место моделиста', 'Детали', 'Интерьер мебельный'],
    },
    {
        title: 'Другое',
        items: [''],
    },
]
