import slide1 from './img/img1.png';
import slide2 from './img/img2.png';
import slide3 from './img/img3.png';

export const SLIDES = [
  {
    image: slide1,
    title: 'Т-72Б3М в масштабе 1/35',
    text: 'В сотрудничестве с известной российской организацией по исследованию армейского оборудования, издательством Gur Khan Books, компания MENG представляет эту модель основного боевого танка Т-72Б3М в масштабе 1/35. Готовая модель будет иметь длину 280 мм, ширину 113 мм и высоту 87 мм.',
  },
  {
    image: slide2,
    title: 'КВ-1 1942 года выпуска в масштабе 1/35',
    text: 'Модель снабжена подвижными траками, деталями из фототравления, дополнительными броневыми листами и башней со скошенными плоскими гранями.',
    preOrder: true,
  },
  {
    image: slide3,
    title: 'Т-90А в масштабе 1/35',
    text: 'Модель имеет хорошо проработанный интерьер, палитра для покраски разработана самим Мигом Хименесом!',
    preOrder: true,
  },
];
